let data = {
    "mentors": [
        {
            "id": 1,
            "name": "구지원",
            "affiliation": "단국대학교 소프트웨어과",
            "major": "프론트엔드",
            "summary": "많은 사람들이 더 편리한 삶을 살 수 있도록 도와주는 서비스를 운영하는 회사를 창업하고 싶습니다.",
            "content": "서비스의 기획부터 디자인, 개발, 배포 등 전 과정을 경험해 본 적이 있으신가요?<br><br>더 잘 소통하고, 잘 아는 개발자가 되기 위해서는 위 과정을 겪는 것이 중요하다고 생각해요.<br><br>2년 동안 스타트업에서 근무하고, 대학 입학 후 창업을 하면서, 서비스 개발 전반 프로세스를 경험했습니다.<br><br>미니멘토에서 프로젝트형 멘토링을 진행하면서 이 경험을 공유하고, 같이 즐겁게 성장하고 싶어요.",
            "img": "./img/mentor/mentor1.png"
        },
        {
            "id": 2,
            "name": "김두리",
            "affiliation": "토스 개발팀",
            "major": "백엔드",
            "summary": "세상에 행복하게 일하는 사람이 더 많아지면 좋겠어요!",
            "content": "많은 사람들이 일을 하며 불행하다고 느끼는 이유는, 내가 좋아하지 않는 일을 하고 있거나, 단지, 즐길 수 없는 환경에 놓여있기 때문이라고 생각해요.<br><br>고객과 제품을 사랑하는 마음으로, 즐기며 일하는 사람이 훌륭한 제품과 팀을 만들어간다고 믿습니다.",
            "img": "./img/mentor/mentor2.png"
        },
        {
            "id": 3,
            "name": "김수현",
            "affiliation": "우아한형제들 테크코스교육개발실",
            "major": "모바일",
            "summary": "함께 고민하고 함께 성장하며 함께 성취하고 싶습니다.",
            "content": "누구나 잘 해결되지 않는, 어쩌면 힌트도 찾기 어려운 일에 대해 고민한 적이 있을 겁니다. 혼자일 때보다 함께일 때 이러한 어려움을 잘 극복해나갈 수 있다고 믿어요.<br><br>약 3년 정도 모바일 앱 개발자로 일해왔고 이제는 교육자로서 에비 개발자들의 성장을 돕고 있습니다.<br><br>효과적인 성장을 위해서는 정답을 떠먹여 주는 것이 아닌 함께 고민하는 과정이 필요하다고 생각합니다.<br><br>더 나은 우리가 될 수 있도록 함께 성장해봐요!",
            "img": "./img/mentor/mentor3.png"
        },
        {
            "id": 4,
            "name": "신선영",
            "affiliation": "리멤버 플랫폼서버파트",
            "major": "백엔드",
            "summary": "끊임없는 성장과 발전을 통해 어제보다 더 나은 사람이 되고, 그 과정을 공유하고 싶습니다.",
            "content": "성장하는 과정에서 많은 실패가 있을 수 있어요. 하지만 그 실패들에는 분명 배울 점이 있으며 성장하기 위한 발판이 된다고 믿어요. 저는 여러분과 함께 많은 실패를 경험하고 성장의 발판을 찾고 싶어요 :)<br><br>3년차 백엔드 개발자로 하드 스킬, 소프트 스킬의 역량을 높이기 위해 노력하고 있어요.<br><br>프로덕트를 만들 때 데이터 기반 사고를 하려고 하며, 빠르게 시도하고 실패하며 프로덕트를 개선해 나가는 것을 좋아해요.<br><br>글쓰기를 좋아하며 책 집필 경험이 있어 여러분의 발자취를 더 잘 남길 수 있도록 도울 수 있어요.",
            "img": "./img/mentor/mentor4.png"
        },
    ]
}